
{
    "quotes":[
        
        {   
            "quote" : "மனிதர்கள் தங்களுடைய வரலாற்றை தாங்களே உருவாக்குகிறார்கள். ஆனால் அதை விருப்பத்திற்கு ஏற்ப உருவாக்கிக் கொள்ள முடிவதில்லை... கடந்த காலத்திலிருந்து கைமாற்றி கொடுக்கப்பட்ட, தயாராக உள்ள சூழ்நிலைகளில் இருந்தே வரலாற்றை உருவாக்குகின்றனர். - கார்ல் மார்க்ஸ் ",
            "timeStamp": "11:48:00 21/Jan/2022",
            "link" : "",
            "reference": "- லூயி போனபார்ட்டின் 18 ஆம் புருமேர்",
            "hashTag" : "#MarxistReader #Marx #KarlMarx"
        },
                {   
            "quote" : "சமூகமயமான உற்பத்திக்கும் முதலாளித்துவமுறைக் கையகப்படுத்தலுக்கும் இடையேயான முரண்பாடு இப்போது, தனியொரு தொழில்கூடத்தில் நிலவும் உற்பத்தியின் ஒழுங்கமைப்புக்கும், பொதுவாகச் சமுதாயத்தில் நிலவும் உற்பத்தியின் அராஜகத்துக்கும் இடையேயான பகைமையாய்த் தன்னை வெளிப்படுத்திக் கொள்கிறது. - ஃபிரெடெரிக் எங்கெல்ஸ்",
            "timeStamp": "11:48:00 04/Feb/2022",
            "link" : "",
            "reference": " கற்பனாவாத சோஷலிசமும் விஞ்ஞான சோஷலிசமும்",
            "hashTag" : "#MarxistReader #Engles #Socialism"
        },
{   
            "quote" : "உழைப்புச் சக்தி என்பது இன்றைய முதலாளித்துவ சமுதாயத்தில், ஒரு சரக்காக இருக்கிறது... இது மிகுந்த சிறப்பியல்புகள் கொண்ட சரக்காக விளங்குகிறது. உதாரணமாக, மதிப்பை உருவாக்கும் சக்தியாகவும், மதிப்பின் தோற்றுவாயாகவும், மேலும், தக்கபடி பயன்படுத்தும்போது, தான் கொண்டுள்ள மதிப்பை விட அதிக மதிப்பினை தோற்றுவிக்கும் மூலமாகவும் விளங்கும் சிறப்பியல்பைக் கொண்டுள்ளது. - ஃபிரெடெரிக் எங்கெல்ஸ்",
            "timeStamp": "11:50:00 04/Feb/2022",
            "link" : "",
            "reference": " கார்ல் மார்க்சின் கூலி உழைப்பும் மூலதனமும் நூலின் அறிமுகத்தில் ",
            "hashTag" : "#MarxistReader #Socialism"
        },
        {   
            "quote" : "சமூக சீர்திருத்த இயக்கங்கள் மூலம் சாதிய முறை மற்றும் அதன் அனைத்து வடிவத்திலான சமூக ஒடுக்குமுறையை எதிர்த்துப் போராட வேண்டியது ஜனநாயகப் புரட்சியின் முக்கியமான பகுதியாகும். சாதிய ஒடுக்குமுறைக்கு எதிரான போராட்டம் வர்க்கச் சுரண்டலுக்கு எதிரான போராட்டத்துடன் பின்னிப்பிணைந்த ஒன்றாகும்.",
            "timeStamp": "11:48:00 21/Jan/2022",
            "link" : "",
            "reference": " -சி.பி.ஐ(எம்), கட்சி திட்டம்",
            "hashTag" : "#MarxistReader #CPIM #PeoplesDemocracy"
        },
        {   
            "quote" : "முதலாளித்துவ வர்க்கம், அதாவது மூலதனம் எந்த அளவுக்கு வளர்கிறதோ, அதே அளவுக்கு நவீனத் தொழிலாளி வர்க்கமாகிய பாட்டாளி வர்க்கமும் வளர்கிறது. - கார்ல் மார்க்ஸ், பிரெடெரிக் எங்கெல்ஸ்",
            "timeStamp": "01:01:00 02/Dec/2022",
            "link" : "",
            "reference": "-கம்யூனிஸ்ட் கட்சி அறிக்கை",
            "hashTag" : "#MarxistReader #Marx #Engles"
        },
        {   
            "quote" : "முதலாளித்துவ வர்க்கம் அனைத்துக்கும் மேலாகத் தனக்குச் சவக்குழி தோண்டுவோரையே உற்பத்தி செய்கிறது. முதலாளித்துவ வர்க்கத்தின் வீழ்ச்சியும், பாட்டாளி வர்க்கத்தின் வெற்றியும் சம அளவில் தவிர்க்கவியலாதவை ஆகும். - கார்ல் மார்க்ஸ், பிரெடெரிக் எங்கெல்ஸ்",
            "timeStamp": "01:00:00 02/Dec/2022",
            "link" : "",
            "reference": "-கம்யூனிஸ்ட் கட்சி அறிக்கை",
            "hashTag" : "#MarxistReader #Marx #Engles"
        },
        {   
            "quote" : "தனியார் சொத்துடைமை ஒழிக்கப்பட வேண்டும். அதற்குப் பதிலாக, உற்பத்திக் கருவிகள் அனைத்தும் பொதுப் பயன்பாட்டுக்குக் கொண்டுவரப்பட வேண்டும். உற்பத்திப் பொருட்கள் அனைத்தும் பொது உடன்பாட்டின்படி வினியோகிக்கப்பட வேண்டும். - பிரெடெரிக் எங்கெல்ஸ்",
            "timeStamp": "12:59:00 02/Dec/2022",
            "link" : "",
            "reference": "-கம்யூனிசத்தின் கோட்பாடுகள் ",
            "hashTag" : "#MarxistReader #Engles"
        },
        {   
            "quote" : "விபச்சாரம் தனியார் சொத்துடைமையை அடித்தளமாகக் கொண்டது. எனவே, தனியார் சொத்துடைமையோடு சேர்ந்து விபச்சாரமும் உதிர்ந்து போகும். ஆக, கம்யூனிச சமுதாயம் பெண்களைப் பொதுவாக்கும் நடைமுறைக்கு மாறாக, உண்மையில் அம்முறைக்கு முடிவு கட்டுகிறது. - பிரெடெரிக் எங்கெல்ஸ்",
            "timeStamp": "12:59:00 02/Dec/2022",
            "link" : "",
            "reference": "-கம்யூனிசத்தின் கோட்பாடுகள்",
            "hashTag" : "#MarxistReader #Engles"
        },
        {   
            "quote" : "முதலாளித்துவ வளர்ச்சிப் பாதையிலான சமூகம் ஏற்கெனவே இருந்த சாதிய முறையுடன் சமரசம் செய்துகொண்டது. இந்திய முதலாளி வர்க்கமே கூட இந்த சாதிய வேறுபாடுகளை வளர்த்து விடுகிறது.",
            "timeStamp": "12:59:00 02/Dec/2022",
            "link" : "",
            "reference": "-சிபிஐ(எம்), கட்சி திட்டம்",
            "hashTag" : "#MarxistReader #CPIM #PeoplesDemocracy"
        },
        {   
            "quote" : "ஆளும் வர்க்கங்கள் தங்களது அதிகாரத்தை ஒருபோதும் தாமாக விட்டுத்தரமாட்டார்கள் என்பதை கவனத்தில் கொள்ள வேண்டும். அவர்கள் மக்களின் விருப்பத்திற்கு மாறாக, சட்டத்திற்கு புறம்பாகவும், வன்முறை மூலமாகவும் இதைப் பின்னுக்குத்தள்ள முயல்வார்கள்.",
            "timeStamp": "12:58:00 02/Dec/2022",
            "link" : "",
            "reference": "சிபிஐ(எம்), கட்சி திட்டம்",
            "hashTag" : "#MarxistReader #CPIM #PeoplesDemocracy"
        }
    ]
}
