{
    "quotes":[
        {   
            "quote" : "மக்களை மகிழ்ச்சியடையச் செய்யும் மனிதன்தான் மகிழ்ச்சிகரமான மனிதன் என்று வரலாறு வரவேற்கிறது. -கார்ல் மார்க்ஸ்",
            "timeStamp": "01:01:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {   
            "quote" : "உங்களிடம் அறிவொளி இருந்தால் அந்தத் தீபத்திலிருந்து மற்றவர்கள் மெழுகுவத்திகளை ஏற்றிக்கொள்ளட்டும். -கார்ல் மார்க்ஸ்",
            "timeStamp": "01:00:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {   
            "quote" : "பொது நன்மைக்காகப் பாடுபடுவதன் மூலம் தங்களைச் சிறப்பித்துக் கொள்ளும் மனிதர்களைத்தான் வரலாறு மிக உயர்ந்த மனிதர்கள் என்று அடையாளம் காட்டுகிறது. -கார்ல் மார்க்ஸ்",
            "timeStamp": "12:59:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {   
            "quote" : "தொழிலாளர்களின் திறமையான உழைப்பிலேயே தொழில் நிறுவனங்களின் வளர்ச்சி இருக்கிறது. -கார்ல் மார்க்ஸ்",
            "timeStamp": "12:59:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {   
            "quote" : "ஒரு மனிதன் தனக்காக மட்டும் உழைத்தால், அவன் ஒரு புகழ்பெற்ற விஞ்ஞானியாகவோ, மாபெரும் ஞானியாகவோ, தலைசிறந்த கவிஞனாகவோ ஆகக் கூடும், ஆனால் அவனால் என்றுமே உண்மையிலேயே நிறைவான, மகத்தான மனிதனாக ஆக முடியாது. -கார்ல் மார்க்ஸ்",
            "timeStamp": "12:59:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {   
            "quote" : "உழைப்புதான் எல்லா செல்வங்களுக்கும், மதிப்புகளுக்கும் மூலம். -கார்ல் மார்க்ஸ்",
            "timeStamp": "12:58:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {   
            "quote" : "நாம் வீணாகக் கழிக்கும் ஒவ்வொரு வினாடியும் நமது வாழ்வில் மீண்டும் நாம் பெற முடியாத பெருஞ் செல்வமாகும். -கார்ல் மார்க்ஸ்",
            "timeStamp": "12:58:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {
            "quote": "காலம் மனித வளர்ச்சி நடைபெறுவதற்கான வெளி. -கார்ல் மார்க்ஸ்",
            "timeStamp": "11:58:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {
            "quote": "ஒருவன் தனக்காக, தன் வாழ்க்கைக்காக உழைக்கும்போது மனிதனாகிறான். ஒரு சமூகத்திற்காக, மக்களுக்காக வாழும்போதுதான் அவன் உண்மையான மனிதனாகிறான். -கார்ல் மார்க்ஸ்",
            "timeStamp": "11:57:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        },
        {
            "quote" : "மனிதன் தன்னுடைய சகமனிதனின் உயர்வுக்காகவும், நன்மைக்காகவும் பாடுபடுவதன் மூலமே அவன் தன்னை உயர்த்திக் கொள்கிறான். -கார்ல் மார்க்ஸ்",
            "timeStamp": "11:56:00 02/Dec/2022",
            "link" : "",
            "reference": ""
        }
    ]
}
